window._CFG = {
  "title": "ეზო",
  "description": "პროექტი ციფრული ეზო, ეფუძნება იდეას, რომ ეზოს ვიზუალური მოდელი და მასზე მნიშვნელოვანი დეტალების დატანა,  გააუმჯობესებს კომუნიკაციის ხარისხს. აგრეთვე სასურველი მიზნის, მისი მიღწვისკენ გადადგმული და გადასადგმელი ნაბიჯების ვიზუალური სიცხადე, გაზრდის მოქმედების მოტივაციას.",
  "menu": [
    {
      "id": "sec_1779197164335",
      "icon": "👥",
      "title": "მაცხოვრებლები",
      "items": [],
      "children": [
        {
          "id": "nd_1779197226998",
          "icon": "💀",
          "title": "გიორგი",
          "items": [],
          "children": [
            {
              "id": "nd_1779780642335",
              "icon": "👁",
              "title": "ხედვა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779780651567",
                  "icon": "🌏",
                  "title": "სამყარო",
                  "items": [
                    {
                      "type": "text",
                      "emoji": "♤",
                      "label": "სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო. სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო. სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს"
                    },
                    {
                      "type": "text",
                      "emoji": "☆",
                      "label": "სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო. სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო. სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს, თავს გაგიტეხავს, ამიტომ ფრთხილად უნდა იყო.სამყარო დიდია და უზარმაზარი, თავში რო დაგეცეს"
                    }
                  ],
                  "children": []
                },
                {
                  "id": "nd_1779780672680",
                  "icon": "☘",
                  "title": "მდელო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779780685228",
                  "icon": "🧍",
                  "title": "მე",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779781015775",
              "icon": "🛠",
              "title": "ხელობა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786450017",
                  "icon": "🪙",
                  "title": "საარსებო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786460193",
                  "icon": "🎯",
                  "title": "ჰობი",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786465747",
                  "icon": "🔎",
                  "title": "ძიება",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779781026441",
              "icon": "🌘",
              "title": "ფაზა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779824641446",
                  "icon": "🦗",
                  "title": "მოთიბვა",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779824653419",
                  "icon": "📱",
                  "title": "მდელო აპი",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779824673575",
                  "icon": "🧹",
                  "title": "სახლის რუტინა",
                  "items": [],
                  "children": []
                }
              ]
            }
          ]
        },
        {
          "id": "nd_1779197534549",
          "icon": "🎍",
          "title": "შოთა",
          "items": [],
          "children": [
            {
              "id": "nd_1779780922640",
              "icon": "👁",
              "title": "ხედვა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786237675",
                  "icon": "🌏",
                  "title": "სამყარო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786239408",
                  "icon": "☘",
                  "title": "მდელო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786241881",
                  "icon": "🧍‍♂️",
                  "title": "მე",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779781051440",
              "icon": "🛠",
              "title": "ხელობა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786419933",
                  "icon": "🪙",
                  "title": "საარსებო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786431102",
                  "icon": "🎯",
                  "title": "ჰობი",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786438719",
                  "icon": "🔎",
                  "title": "ძიება",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779781077493",
              "icon": "🌘",
              "title": "ფაზა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779787884042",
                  "icon": "☆",
                  "title": "მიმდინარე პროექტები",
                  "items": [],
                  "children": []
                }
              ]
            }
          ]
        },
        {
          "id": "nd_1779197563219",
          "icon": "🧶",
          "title": "ლოლი",
          "items": [],
          "children": [
            {
              "id": "nd_1779780740175",
              "icon": "👁",
              "title": "ხედვა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786272928",
                  "icon": "🌏",
                  "title": "სამყარო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786275729",
                  "icon": "☘",
                  "title": "მდელო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786277662",
                  "icon": "🧍‍♀️",
                  "title": "მე",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779780988912",
              "icon": "🛠",
              "title": "ხელობა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786391749",
                  "icon": "🪙",
                  "title": "საარსებო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786397491",
                  "icon": "🎯",
                  "title": "ჰობი",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786405445",
                  "icon": "🔎",
                  "title": "ძიება",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779780999276",
              "icon": "🌘",
              "title": "ფაზა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779787900517",
                  "icon": "☆",
                  "title": "მიმდინარე პროექტები",
                  "items": [],
                  "children": []
                }
              ]
            }
          ]
        },
        {
          "id": "nd_1779197606055",
          "icon": "🎸",
          "title": "გიორგი",
          "items": [],
          "children": [
            {
              "id": "nd_1779780775486",
              "icon": "👁",
              "title": "ხედვა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786299044",
                  "icon": "🌏",
                  "title": "სამყარო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786306856",
                  "icon": "☘",
                  "title": "მდელო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786318900",
                  "icon": "🧍",
                  "title": "მე",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779780961202",
              "icon": "🛠",
              "title": "ხელობა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779786340850",
                  "icon": "🪙",
                  "title": "საარსებო",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786353201",
                  "icon": "🎯",
                  "title": "ჰობი",
                  "items": [],
                  "children": []
                },
                {
                  "id": "nd_1779786367804",
                  "icon": "🔎",
                  "title": "ძიება",
                  "items": [],
                  "children": []
                }
              ]
            },
            {
              "id": "nd_1779780976326",
              "icon": "🌘",
              "title": "ფაზა",
              "items": [],
              "children": [
                {
                  "id": "nd_1779787913757",
                  "icon": "☆",
                  "title": "მიმდინარე პროექტები",
                  "items": [],
                  "children": []
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "sec_1779786544076",
      "icon": "⚒",
      "title": "საქმე",
      "items": [],
      "children": [
        {
          "id": "nd_1779786561026",
          "icon": "⏳",
          "title": "მიმდინარე",
          "items": [],
          "children": [
            {
              "id": "nd_1779786615136",
              "icon": "⏰",
              "title": "ყოველდღიური",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786617188",
              "icon": "📆",
              "title": "დროებითი",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786618565",
              "icon": "🚨",
              "title": "გაუთვალისწინებელი",
              "items": [],
              "children": []
            }
          ]
        },
        {
          "id": "nd_1779786742241",
          "icon": "🏗",
          "title": "ხანგრძლივი",
          "items": [],
          "children": [
            {
              "id": "nd_1779786779114",
              "icon": "🧱",
              "title": "ინფრასტრუქტურა",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786790221",
              "icon": "👀",
              "title": "დაკვირვება",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786797649",
              "icon": "🧠",
              "title": "სისტემატიზაცია",
              "items": [],
              "children": []
            }
          ]
        },
        {
          "id": "nd_1779786674064",
          "icon": "🔭",
          "title": "კვლევა",
          "items": [],
          "children": [
            {
              "id": "nd_1779786696857",
              "icon": "🗺",
              "title": "ზონები",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786712513",
              "icon": "♻️",
              "title": "ციკლები",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786722992",
              "icon": "🍄",
              "title": "რესურსები",
              "items": [],
              "children": []
            }
          ]
        }
      ]
    },
    {
      "id": "sec_1779197716603",
      "icon": "📦",
      "title": "საცავი",
      "items": [],
      "children": [
        {
          "id": "nd_1779786844290",
          "icon": "🥫",
          "title": "მარაგები",
          "items": [],
          "children": [
            {
              "id": "nd_1779787003705",
              "icon": "🍞",
              "title": "საკვები",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779787005145",
              "icon": "🪵",
              "title": "მასალები",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779787006227",
              "icon": "🗿",
              "title": "არტეფაქტები",
              "items": [],
              "children": []
            }
          ]
        },
        {
          "id": "nd_1779786855087",
          "icon": "🕯",
          "title": "ტრადიციები",
          "items": [],
          "children": [
            {
              "id": "nd_1779786944737",
              "icon": "🦠",
              "title": "სასიცოცხლო",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786947770",
              "icon": "🔺️",
              "title": "ცერემონიული",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786950530",
              "icon": "🧪",
              "title": "ექსპერიმენტალური",
              "items": [],
              "children": []
            }
          ]
        },
        {
          "id": "nd_1779786866808",
          "icon": "🔗",
          "title": "კავშირები",
          "items": [],
          "children": [
            {
              "id": "nd_1779786899891",
              "icon": "🔥",
              "title": "შთამაგონებელი",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786901934",
              "icon": "♟",
              "title": "სტრატეგიული",
              "items": [],
              "children": []
            },
            {
              "id": "nd_1779786904241",
              "icon": "🔎",
              "title": "საძიებელი",
              "items": [],
              "children": []
            }
          ]
        }
      ]
    }
  ]
};